export const description = {
  tnA2: {
    title: 'Термонаклейка',
    desc: '(для вишивки бісером, нитками)',
    size: '(Розмір 40х60 см)',
  },
  tnA3: {
    title: 'Термонаклейка',
    desc: '(для вишивки бісером, нитками)',
    size: '(Розмір 30х40 см)',
  },
  tnA4: {
    title: 'Термонаклейка',
    desc: '(для вишивки бісером, нитками)',
    size: '(Розмір 20х30 см)',
  },
  tnA5: {
    title: 'Термонаклейка',
    desc: '(для вишивки бісером, нитками)',
    size: '(Розмір 15х20 см)',
  },
  tnP2060: {
    title: 'Термонаклейка',
    desc: '(для вишивки бісером, нитками)',
    size: '(Розмір 20х60 см)',
  },
  tnPrint: {
    title: 'Термопринт',
    desc: '(не вишивається)',
  },
  rps: {
    title: 'Рушник',
    desc: '(заготовка на габардині)',
    size: '(Розмір 35х55 см)',
  },
  rpd: {
    title: 'Рушник',
    desc: '(заготовка на габардині)',
    size: '(Розмір 26х38 см)',
  },
  rss: {
    title: 'Рушник',
    desc: '(заготовка на габардині)',
    size: '(Розмір 35х55 см)',
  },
  bow: {
    desc: '(заготовка на габардині)',
    size: '(Розмір 13х145 см)',
  },
  rvm: {
    title: 'Рушник малий',
    desc: '(заготовка на габардині)',
    size: '(Розмір 24х145 см)',
  },
  dor: {
    title: 'Доріжка',
    desc: '(заготовка на габардині)',
    size: '(Розмір 36х59 см)',
  },
  rvs: {
    title: 'Рушник',
    desc: '(заготовка на габардині)',
    size: '(Розмір 200х33 см)',
  },
  rvv: {
    title: 'Рушник',
    desc: '(заготовка на габардині)',
    size: '(Розмір 200х40 см)',
  },
  svb: {
    title: 'Схема',
    desc: '(заготовка на габардині)',
    size: '(Розмір 20х26 см)',
  },
  mer: {
    title: 'Мереживо',
  },
};