export const categories = {
  tn: {
    name: 'Термонаклейки',
    list: {
      tnA5: 'А5',
      tnA4: 'А4',
      tnA3: 'А3',
      tnA2: 'А2',
      tnP2060: 'Панно',
      tnPrint: 'Термопринт',
    },
  },
  rps: { name: 'Рушники великодні' },
  rpd: { name: 'Рушники великодні малі' },
  rss: { name: 'Рушники спасівські'},
  bow: { name: 'Банти'},
  rvm: { name: 'Рушники обрядові (малі)'},
  dor: { name: 'Доріжки' },
  rvs: { name: 'Рушники весільні, на ікони'},
  svb: { name: 'Схеми для вишивки'},
  sample: {name: 'Фотогалерея вишитих робіт'},
};

